<?php

return [

    'send to mail ' => 'Отправить сообщение',
    'send' => 'Отправить',
    'Your email address' => 'Ваш электронный адрес',
    'Home' => 'Главная',
    'About us' => 'О нас',
    'Contects' => 'Контакты',
    'Services' => 'Услуги',
    'HomeService' => 'Главная Услуги',
    'Tel' => 'Тел.',
    'email' => 'Эл. почта.',
    'text' => 'текст.',
    'text_down' => 'текст ниже.',
    'title' => 'заголовок.',
    'title_running' => 'титульный забег.',
    'Add post' => 'Добавить запись',
    'Edit post' => 'Редактировать запись',
    'Add img' => 'Добавить картинку',
    'Add' => 'Добавить',
    'img' => 'изображение',
    'Edit' => 'Редактировать',
    'Back' => 'Назад',
    'Delete' => 'Удалить',

];
